，
 
。
的
不
了
一
“
”
是
我
他
人
你
有
：
这
说
来
渐
道
鸿
小
上
得
她
在
子
—
里
个
生
没
姐
好
太
家
要
去
大
学
们
到
天
也
？
自
那
么
！
就
可
方
看
辛
楣
时
话
出
着
下
先
只
还
会
为
以
事
己
过
心
地
想
气
回
像
跟
女
都
国
笑
知
见
两
吃
又
什
给
对
然
起
头
把
多
年
样
老
做
听
书
意
面
后
和
同
问
信
苏
孙
明
文
李
真
开
教
打
手
无
中
当
点
眼
几
脸
高
儿
候
很
讲
走
全
亲
理
柔
位
、
行
发
身
外
嘉
口
钟
长
三
；
而
本
等
饭
能
用
许
所
请
经
婚
夫
西
住
从
声
校
正
父
钱
相
现
些
呢
东
次
作
汪
早
并
今
结
成
叫
车
才
如
写
门
前
情
别
房
比
爱
倒
向
觉
坐
表
怕
进
孩
电
分
张
算
之
名
再
因
十
二
句
怎
半
种
最
赵
字
睡
便
少
服
法
梅
母
忙
唐
快
此
’
留
路
‘
新
奶
e
嘴
亭
带
妇
白
已
照
告
常
系
诗
报
水
该
死
送
间
应
假
处
定
主
动
实
晚
松
望
馆
瞧
第
船
红
四
忽
完
客
记
海
干
公
美
者
容
伯
男
罢
周
咱
于
买
使
难
办
准
非
总
找
《
》
替
交
五
愈
让
丈
友
o
谁
衣
日
肯
a
洋
风
关
思
未
似
满
佛
原
顾
谈
更
色
清
痛
放
花
妈
仿
通
直
机
受
兴
重
诉
条
朋
体
它
刘
反
指
恨
r
空
感
光
旅
喜
但
阿
必
失
提
s
胡
欢
热
或
笔
收
i
骂
世
利
安
决
师
何
月
管
烟
至
呀
敢
领
翁
平
酒
且
英
病
拉
愿
授
冷
转
片
够
论
夜
菜
掉
其
期
t
神
厚
近
解
内
识
皮
接
任
范
认
力
士
跳
每
轻
旁
封
n
言
活
件
虽
害
目
睛
立
纸
遁
鲍
代
念
怪
礼
业
室
注
性
切
喝
计
深
丑
桌
将
堂
闹
黑
弟
韩
由
课
远
火
背
物
拿
谢
音
破
加
午
讨
导
读
边
（
急
香
）
脚
玩
希
息
答
换
王
政
碰
题
易
省
合
消
八
尽
精
语
步
站
借
昨
穿
化
示
官
镜
求
板
费
细
科
元
忘
吵
牛
随
斜
l
鼻
苦
陆
变
坏
厌
历
哲
尔
果
义
数
顿
命
汽
度
连
姑
懂
备
惊
影
微
刚
量
初
包
乡
离
错
部
味
兄
偷
工
杯
七
醒
鬼
六
哥
劝
油
洗
肉
u
曹
首
岁
德
h
星
落
忍
跑
乐
熟
耳
雨
密
保
刻
根
百
哈
茶
叔
赶
楼
毕
亏
壁
纨
画
功
川
俩
战
佣
往
议
究
运
博
抽
袋
翻
万
旧
床
拍
恋
职
爸
闻
药
妹
挂
视
陪
趣
装
养
偏
箱
朗
城
毛
九
强
奇
银
否
乎
另
叹
店
取
潇
彼
媳
低
负
足
称
山
围
婆
改
拜
付
嫁
考
娶
吓
传
糟
古
订
抱
肚
故
梦
舒
赞
训
图
暗
治
摇
余
势
料
乱
疑
则
局
格
春
各
怜
娘
添
造
哪
界
票
金
惜
麻
被
绝
释
靠
亮
及
糊
商
紧
慎
福
散
研
飞
呼
副
阳
牌
涂
搬
淡
严
误
舍
私
脱
断
式
铺
恶
补
辞
流
d
狗
线
久
居
聘
伸
约
推
哭
除
华
木
务
担
临
南
待
入
吐
史
伤
爷
态
引
阵
撒
免
据
牙
y
民
布
医
单
脾
累
简
椅
嚷
象
千
绍
董
左
哄
寡
介
场
搁
号
托
刺
猜
致
傻
羞
招
配
m
幸
志
姓
货
屋
妙
章
伙
育
停
甚
证
块
节
尖
差
退
悔
观
痴
派
谦
祖
迎
呵
险
响
烦
嫌
凶
舱
批
支
鸡
饿
擦
软
品
社
隔
朵
例
底
黄
慢
青
帮
闲
庭
戴
确
挤
虚
窗
鞋
顶
架
极
胃
维
混
恐
贵
演
资
慌
圆
譬
冲
脆
眉
短
与
终
港
升
特
津
印
院
制
寄
台
谓
烧
逃
员
p
验
甲
碗
寒
马
脑
露
毫
秘
怨
灵
套
晨
程
索
右
罪
貌
排
稿
凭
顽
迷
草
汗
试
依
复
效
桥
褚
腿
戏
米
举
军
透
减
浪
赏
灯
吹
含
贴
夹
盘
弄
责
哼
遍
吸
欧
宝
乘
参
剧
席
歉
双
啊
司
闷
始
异
沉
按
抢
纪
顺
专
粉
挑
冒
恭
卧
共
慰
较
曾
续
府
警
弹
形
类
鼓
咬
凑
价
账
班
却
沈
追
藏
泪
w
挨
街
血
胜
欺
压
辈
争
塞
段
树
默
躲
糖
仰
联
怒
卖
篇
净
摆
剩
洲
静
愤
掌
具
夏
巴
谎
掏
媒
词
承
泥
产
秋
鄙
滚
调
犯
休
需
缩
组
醉
划
扇
唉
g
激
仪
独
鲜
吉
蛋
撇
轿
略
晓
牢
冰
食
餐
墨
练
溜
缘
.
沙
庆
杂
鱼
皱
铁
抗
访
宿
堆
罚
轮
宜
滑
唇
丢
楚
粗
b
充
骨
宁
薄
戚
c
勉
闾
眠
租
兰
懊
酸
团
劲
硬
护
良
显
芙
隐
嫂
骗
瓶
置
甜
斯
圈
痒
遗
穷
竟
盖
敬
躺
避
零
岂
习
规
妨
适
帕
抬
止
善
款
梯
投
臭
景
逼
摸
捉
S
预
助
毒
蒙
整
尊
存
探
啡
斗
肥
疏
归
众
守
咦
广
灌
猫
帽
游
尤
宣
昏
肩
若
鹏
虫
聪
咖
竹
凉
登
舌
遮
帖
拆
林
f
修
冤
赌
阴
野
杀
胖
级
救
冬
孤
耐
氏
伴
扭
持
腻
弱
漏
层
歌
睁
察
敌
吻
巧
令
克
典
编
器
评
扯
暖
折
温
胆
覆
阔
股
达
罗
饱
济
B
镇
陈
饶
嗓
角
愧
狠
查
辩
继
M
懒
欠
奉
汇
贪
齿
录
醋
输
供
龄
饰
尚
铃
值
帐
丝
勇
荣
酬
缝
戒
妻
悟
插
闭
萄
既
胸
瘦
喉
营
鸦
赔
暑
拖
园
袍
娇
聊
宛
石
染
丫
葡
婿
丁
市
衬
湿
枉
端
旗
吾
侄
危
笨
境
唤
拾
云
创
玉
碎
朝
淋
宽
掩
钉
薪
属
谋
际
暂
附
列
乌
逢
迹
吞
-
!
捣
谅
矩
触
颜
汉
呆
凤
岸
泛
慕
疲
威
梳
固
侍
吗
番
增
孝
佩
富
县
捺
莫
幽
稍
素
坦
啦
棉
缺
标
丧
座
勾
防
湖
卷
诸
促
途
欲
窘
齐
悲
屑
汤
催
柜
辆
叶
惯
昆
呃
腰
沫
陷
脂
材
圣
仔
撞
痕
迟
健
浓
T
霉
奋
慨
晕
延
劳
聚
集
怀
邻
盛
扫
俗
屈
咳
扮
攀
牵
享
寻
柴
稳
颠
忠
况
波
田
君
权
泼
刮
扶
寸
辑
漂
兼
铅
敷
版
扑
曲
嘱
窝
占
拔
厉
抹
困
浮
瞒
瞎
汝
普
娃
偶
脏
检
摊
乏
挽
匣
唱
刀
赚
撵
即
抓
坟
亡
倾
蓝
束
肝
骇
土
敏
妆
踏
倦
术
财
腹
艺
兵
蚤
挥
著
夺
魂
拦
浑
衍
泄
肿
亚
猪
仗
咽
抵
诱
颇
侧
遭
贝
剑
喂
恩
紫
雀
肠
羊
京
桂
雪
壮
眷
陌
埋
赖
欣
户
律
纹
烈
损
震
扣
姻
瞥
k
武
衔
遣
弯
哦
丰
挺
臂
忧
残
枕
刊
厕
羡
灰
糕
突
剥
拳
恼
委
蹋
※
灭
赢
媚
漫
龙
悉
须
模
绿
详
握
搅
枝
销
北
坚
隆
颤
爬
禁
雄
裤
搭
嗽
兽
P
遇
截
恳
某
撑
乖
涨
熬
L
磨
献
叙
烫
忌
沪
捏
锡
柏
册
忆
废
坡
唾
距
横
码
尾
捧
丸
审
鸟
厨
勤
洞
歪
仇
质
尝
傲
粘
浸
址
盆
钢
纳
诧
毁
吕
宗
栏
惶
抚
烤
额
肃
蛙
荡
颊
设
篮
摔
耻
筒
基
串
浅
肤
稚
颗
江
削
执
滋
涉
胎
伞
舞
阅
唯
振
咙
允
败
玻
莱
殷
绪
帝
培
侯
揭
虱
咕
瓜
孕
项
雅
谣
璃
斤
概
衫
选
v
嵌
恍
诚
翩
智
杆
扬
淑
墙
河
缠
苍
籍
移
甘
恰
H
积
采
饼
屉
限
倍
虑
姊
鼾
桃
窃
贤
粒
沦
黎
烘
绰
匆
淘
掷
尺
卑
搀
澡
序
褂
判
〔
群
怅
迁
袜
区
D
痰
般
填
贼
〕
罐
咐
挣
哑
榻
髦
辨
溪
州
统
汁
贱
馋
巡
驳
烂
酱
幅
蜜
纱
恢
枪
笼
针
爽
彩
载
昂
叮
哟
闪
蛮
敦
谷
孔
妓
卜
俄
潜
斑
愚
寂
涵
沿
昧
蝇
逻
豆
嫉
爹
垂
驾
喊
仍
秀
亦
邮
讯
姿
译
懦
焦
测
迸
球
捕
怯
呈
寓
页
核
雾
墓
桶
逗
枯
夸
煮
撕
袭
展
妖
踌
械
伏
虎
施
履
钮
仁
萝
筷
棋
漠
伟
童
族
滴
毯
K
绒
炸
尿
A
建
暴
雷
疾
伦
征
惭
拼
罕
吊
沾
胭
躇
耽
C
阻
僚
抄
永
唔
躬
讽
恺
裹
盒
妒
霸
纲
袒
禾
钞
绸
魔
呕
裁
荐
凡
函
狼
捡
跪
晒
肢
幼
晴
狂
荒
碍
偿
棒
赦
源
率
傍
厂
腐
寿
泡
鸣
岳
桩
袖
瞻
庄
尘
塌
姆
末
伍
拒
织
廓
弃
屁
郑
E
刷
践
剃
瞪
措
赠
超
熏
诵
丽
抑
僻
射
崇
撅
匙
岛
植
珍
裂
彻
秃
摩
搜
踪
膀
竭
拣
融
锁
党
闯
鸭
猬
丹
拢
睫
仆
伺
徐
薯
构
踱
攻
仅
漆
钝
拧
扔
赤
犹
宾
肌
悄
潭
郎
巾
协
踢
勿
潮
叠
倚
妥
案
仙
督
铜
优
芽
稀
栽
廉
瘾
胀
愁
榜
拥
奖
趁
鉴
扰
抖
喻
梢
胞
润
庸
括
斟
驴
幌
宴
敲
陋
畅
绩
描
凳
珠
凄
扎
怫
妄
溢
辱
斩
堪
蓄
盂
赘
爆
携
碟
纽
洽
绳
眨
酥
渍
蒸
J
份
闺
钻
姨
畔
申
泻
怏
壳
讷
遯
杨
努
馒
袅
涡
奸
吩
启
蘸
懿
辣
祝
窍
遥
吟
拨
艰
徒
邪
鹰
骄
碧
漱
疯
熨
匿
炉
饮
扒
舟
莺
殊
痘
患
燥
捷
簿
箭
翘
击
霜
伶
壶
钥
署
卦
惋
纷
F
哀
降
鞭
状
框
拗
镑
飘
撮
旨
爵
煞
侮
陵
叽
俐
拈
烛
卫
猡
迫
跃
骚
侣
粽
援
舅
趋
锋
棵
侦
颈
暄
耀
污
喘
嵋
述
盗
煎
卡
嚼
绕
播
叆
雇
韶
缓
黯
顷
逐
掀
惘
谊
跌
儒
郁
祟
杜
悠
夷
凿
盐
焰
硕
航
叨
镊
阶
奔
嘘
沌
聋
叇
膏
宅
鲸
N
琴
繁
膝
啼
峨
寞
罩
纤
O
祭
绅
傧
肖
琐
吝
坍
咒
披
腔
侥
哇
操
脖
秦
您
襟
匀
鞠
酌
灶
估
˙
泰
嚅
簧
睬
腾
扩
悻
唧
赛
帘
袄
哗
贺
炭
栗
佯
晃
妯
尸
撤
砖
垢
搓
邀
扼
锦
康
酿
竖
幕
惑
盏
刹
嘻
涕
朴
帆
皇
爪
弦
瑟
廊
矫
滩
叉
悼
览
哽
皆
碌
魇
惹
宕
颓
绉
饯
豁
株
溶
浇
兀
均
丛
膊
肆
企
屏
雌
井
障
豪
赴
橱
押
恕
煌
贩
暇
技
拙
择
狭
藤
宋
荔
孜
俏
筋
签
喁
甩
谨
翼
拚
励
晋
耸
悯
秒
宫
蠕
森
央
棍
咄
怖
摘
杖
涛
牧
蜡
疼
汹
贯
梗
掠
宵
网
…
噜
仓
吏
唏
村
乳
佳
抛
娌
予
蛆
冻
慈
楞
喷
吧
蜷
衰
茫
巍
剪
筹
卿
型
妩
获
姘
藉
陶
祸
褥
旺
越
轰
盲
季
嗫
敛
莎
渴
龟
锐
策
贫
匠
胶
虾
衷
蜘
拷
乞
淹
遢
邋
魄
柄
熄
雕
瞟
宏
薰
呐
狡
翠
孺
监
岔
劫
矮
纯
膛
迭
锅
猛
侵
擅
斥
络
逛
潦
泽
秽
萨
菩
倡
妞
牲
腕
溅
浴
杠
璧
契
W
炒
钗
掣
刑
逍
颧
渊
臻
U
骸
淫
甫
摹
?
谚
垫
脉
寐
橡
虔
窒
叛
睹
庐
搡
筑
渺
娱
伪
沏
俱
蜂
挖
萧
碑
惟
尼
娴
畜
赁
颁
窦
暮
返
帅
裸
互
奥
鼠
辰
滥
戈
蚊
寺
唠
洁
笺
晦
仑
诀
憨
拌
勃
畏
矣
猾
癖
贞
啤
劈
拐
棺
洪
簸
菱
赋
役
递
嚏
跶
渣
萤
孟
煤
拘
瞌
链
竞
嫩
膜
摄
浙
阁
奈
庚
嘲
,
酵
鲠
茅
Y
誉
牺
稽
胁
椒
宠
慷
析
堡
荷
胳
呻
狱
纵
萎
焉
歇
潘
杏
径
褪
厅
搔
蹓
蛛
拇
咸
挚
庇
肫
逊
脯
饥
夕
违
涌
眶
朦
旬
熙
趟
胧
农
旷
撩
痧
觅
侠
噤
驯
晶
竿
粳
囫
岖
队
诞
Ⅱ
玫
膨
瘴
揩
沂
奢
呒
恿
醺
澎
谱
呛
怦
梨
禅
坎
窥
瓦
辜
簇
滤
擞
羽
嗣
裙
映
兜
舆
渝
惺
湾
炼
〇
裕
哩
婶
誓
弥
苹
燕
贷
钩
盈
嗜
蒋
狸
刍
盾
柱
环
仲
霞
疟
箕
蚁
禄
贿
溺
坞
叩
伊
掬
吼
础
库
锱
衅
兆
堕
圜
诃
犬
啧
×
腊
窑
赳
憎
惩
芝
乔
橘
晤
埃
诈
跎
淇
捋
乃
贡
眺
旦
庵
赎
洒
犺
啥
叭
Z
愣
债
耗
玄
缴
祗
艳
卸
庞
阎
〗
V
乓
蹉
滓
鸳
佻
驻
鲁
绷
灾
谆
粪
捻
凸
廖
嗡
抠
乒
液
楷
蓬
杰
柠
q
艾
综
疮
棚
喋
冠
甥
揽
衡
驭
沧
捐
琼
沸
俨
冥
钦
懈
逝
狐
券
惧
堍
喃
狈
茄
茂
弓
莽
肺
弘
桐
辉
砚
曼
呜
溯
漉
惠
浆
遽
殡
炎
盼
乾
檬
穴
俭
崎
掐
痢
漾
翰
葬
唁
惨
棱
Ｓ
磁
I
倔
茸
铢
掼
蔽
裘
勒
炯
慧
芥
剌
阐
脊
簌
猎
狎
厢
怂
朽
辗
邦
吽
挟
喇
蛇
刁
惦
迢
趾
扉
ˋ
陇
薜
谍
帚
屎
桓
缆
轧
桔
翡
币
薇
诺
漩
缀
瑰
腥
偕
皂
冕
虐
恃
嗔
拟
涩
悦
笛
咀
祠
粥
渡
邵
浊
呸
ㄞ
舐
怄
拱
锚
捞
怠
瘫
鸯
殖
庶
荤
颂
罅
挡
滞
缕
涸
涯
〖
粹
葱
芸
翅
撰
磅
蹦
獭
寤
碜
靥
鸠
娜
柳
悚
睽
嘤
遂
锤
奴
扁
樊
騃
谑
捶
耶
蚂
忪
抟
逸
蹈
割
馁
婉
歧
狮
囵
烹
禺
芦
遵
吮
泣
纺
é
凹
侩
3
湃
阱
＋
挫
玷
钳
巫
绛
萍
穆
瑞
馔
矿
篱
啐
渎
鞍
岭
钵
蕉
迩
宰
虼
梧
臞
阑
屠
赫
盟
删
痨
蟆
锥
鬓
徕
卒
蚕
R
垛
靡
裴
褛
苗
嗯
绵
啬
髭
筛
烁
夙
腴
彰
咆
鳝
瘪
仕
卓
篓
埠
熊
诨
檀
洛
哉
晞
臀
卵
旱
筝
键
泫
麦
殓
嫖
晰
禽
鳞
绞
窜
盎
鬈
笆
厦
弊
箧
腆
咂
棕
猢
狞
丐
储
桀
噫
峰
瞅
耍
掸
伧
傅
缔
揖
厮
哂
碳
吭
霍
酷
咋
屐
怩
御
躏
札
矛
诬
寇
瀣
绣
槟
蹩
巩
斋
攘
秩
嫣
讳
炊
舶
迅
枚
龊
轨
瘢
蟠
蟹
蛾
．
髓
涤
旋
诣
胤
壤
癣
揄
毋
磋
劾
蜓
鹊
掘
龈
谛
召
辐
谕
蹂
琤
池
奕
挪
谭
粤
腑
轴
鲞
憾
匹
俬
俞
赡
燧
嗅
沆
愠
玲
吱
橛
蕃
啜
掮
徘
酗
刨
羹
跨
臌
榴
搠
苟
谤
啪
猴
艇
徊
谄
孀
涎
硝
臊
泾
杷
聒
ㄉ
凋
冯
蕾
叟
屡
卤
粮
z
僭
畚
笈
栈
龌
蔷
濑
谜
忖
贮
(
搞
砾
悬
循
堰
娄
曰
亩
虬
渭
枇
稻
窕
镂
槌
谒
羝
砌
缸
煨
奎
襄
癸
舀
阙
郸
孵
2
肮
陡
劣
速
徽
诡
晔
谠
漓
幔
亵
颚
膈
欹
踉
獾
喧
垃
孪
隙
缨
昌
篡
颦
塑
惆
秉
髻
鹄
蹍
税
嚣
颔
浒
蛰
斫
牟
昭
揍
酣
嘶
妪
娥
匪
镍
诽
虹
拂
裱
褴
咎
瀛
宦
x
矗
囱
靖
昼
颅
芳
梭
烙
睦
窈
濯
倷
侈
膳
凝
贻
砭
灿
赐
纠
溉
蠢
唬
唷
葛
姹
婴
j
谬
薛
哨
瓷
绯
妃
敞
菠
铭
蒜
嗒
愕
皎
荀
珑
噪
禀
淖
亨
惕
炖
搦
疙
轩
藐
革
肘
贬
蜿
毅
昔
澳
箜
腮
篌
觔
佃
蓑
卢
琮
郊
巳
摧
诠
饵
俾
狲
翕
隧
忸
佐
淞
菌
槎
饧
侨
鄂
益
≡
莞
垒
疥
飓
箍
喵
Q
棘
乸
圾
槽
闸
疖
镶
嫦
暹
玛
窄
塘
蛟
骤
症
痞
姜
G
焚
餮
觳
僵
崽
笋
忻
砂
蜗
莓
弼
泔
讼
渗
羁
贾
骈
鳏
讪
缭
瘩
诫
篷
镪
臃
龚
馊
1
焙
骊
瞑
铲
婢
汔
哎
乩
钓
跤
骰
斐
轸
酡
疣
○
诛
辟
髯
暧
溃
驶
耙
祷
戆
陛
)
X
聆
荼
窠
酪
淀
鸫
炮
咏
荫
邯
闩
隽
屹
躯
舰
砒
蛔
蜀
勘
枣
佬
毙
Ｏ
厥
宥
蔬
锢
佑
辫
逞
蜒
拭
恁
揪
鹅
谴
怔
冀
嗳
孑
蜻
跄
碡
褒
沃
偎
苕
敝
绎
稠
叵
氛
庙
捆
霓
嫡
呓
槐
醮
赀
僧
·
鸵
菲
臣
梵
遏
絮
衙
哮
勋
酝
域
咯
悭
峻
颐
寮
儆
暌
蚀
绽
孥
啕
塾
坛
赃
娼
矜
骜
询
萌
梁
颢
饕
攒
孽
瀑
恤
蔓
糠
