，
 
。
的
不
了
一
“
”
是
我
他
人
你
有
：
这
说
来
渐
道
鸿
小
上
得
她
在
子
—
里
个
生
没
姐
好
太
家
要
去
大
学
们
到
天
也
？
自
那
么
！
就
可
方
看
辛
楣
时
话
出
着
下
先
只
还
会
为
以
事
己
过
心
地
想
气
回
像
跟
女
都
国
笑
知
见
两
吃
又
什
给
对
然
起
头
把
多
年
样
老
做
听
书
意
面
后
和
同
问
信
苏
孙
明
文
李
真
开
教
打
手
无
中
当
点
眼
几
脸
高
儿
候
很
讲
走
全
亲
理
柔
位
、
行
发
身
外
嘉
口
钟
长
；
三
而
本
等
用
饭
能
许
所
经
请
夫
婚
西
住
从
声
正
父
校
钱
相
现
些
呢
东
次
作
汪
早
并
今
成
结
叫
车
才
如
写
门
前
情
别
房
比
倒
爱
向
觉
坐
表
怕
进
分
孩
张
电
算
之
名
再
因
十
二
句
怎
半
最
种
赵
睡
少
便
字
法
服
母
梅
忙
快
唐
留
此
路
’
新
‘
e
奶
嘴
亭
带
妇
白
已
照
告
常
系
诗
水
报
死
该
间
送
应
假
定
处
主
动
实
晚
望
松
瞧
馆
第
红
船
四
忽
完
客
海
记
干
公
美
者
容
伯
男
咱
罢
周
于
买
使
难
办
准
总
非
找
《
》
交
丈
五
愈
替
让
友
o
日
肯
衣
谁
a
洋
风
关
未
思
满
似
佛
顾
谈
原
色
更
清
痛
放
仿
花
妈
通
机
直
兴
受
诉
重
条
朋
体
它
刘
反
恨
指
r
空
感
光
喜
旅
但
阿
必
失
s
提
胡
热
或
欢
笔
收
世
骂
i
利
安
何
决
师
月
管
烟
至
呀
敢
领
酒
英
且
平
翁
拉
病
冷
转
愿
授
片
够
夜
掉
期
其
论
菜
厚
神
解
t
近
皮
内
识
认
接
任
范
士
力
轻
旁
每
跳
言
封
n
活
纸
害
立
目
件
睛
虽
念
鲍
代
遁
业
室
怪
礼
桌
性
喝
注
切
深
计
丑
闹
将
黑
弟
堂
由
课
韩
火
远
背
拿
音
谢
物
读
加
讨
午
破
导
（
香
急
边
）
希
答
换
息
玩
脚
王
政
碰
题
消
合
八
尽
易
省
站
步
语
精
官
穿
昨
借
化
示
板
镜
求
费
斜
忘
随
吵
细
科
元
l
牛
变
苦
鼻
陆
历
果
厌
哲
尔
坏
度
数
命
顿
姑
义
连
汽
刚
懂
影
微
备
惊
部
初
乡
味
错
离
量
包
工
偷
兄
醒
七
六
鬼
哥
杯
油
洗
肉
u
劝
首
曹
落
德
星
岁
忍
h
乐
刻
跑
熟
耳
根
百
保
密
雨
赶
毕
叔
哈
亏
茶
楼
画
功
俩
壁
战
纨
川
究
博
运
抽
议
佣
往
旧
床
翻
万
袋
职
挂
爸
妹
恋
药
视
闻
拍
养
陪
趣
箱
装
偏
朗
城
九
强
毛
彼
叹
店
乎
银
媳
否
奇
另
取
潇
围
足
改
婆
拜
负
低
称
山
传
糟
考
嫁
吓
付
娶
抱
故
订
古
训
图
梦
暗
肚
舒
治
赞
格
乱
余
局
摇
势
春
则
疑
料
怜
添
造
各
娘
界
哪
票
惜
金
麻
绝
释
被
靠
阳
亮
副
紧
及
呼
糊
福
慎
散
商
研
飞
牌
脱
涂
淡
误
舍
严
搬
私
流
居
除
补
线
式
断
恶
伸
铺
约
聘
推
狗
久
辞
d
哭
南
务
待
木
吐
担
华
入
临
民
撒
引
布
据
免
伤
爷
y
牙
阵
态
史
象
椅
累
嚷
千
医
脾
单
简
号
致
托
刺
董
傻
寡
绍
哄
搁
左
介
猜
场
章
妙
姓
招
m
货
羞
志
幸
伙
配
屋
派
险
祖
证
停
烦
块
响
迎
节
悔
差
育
甚
尖
痴
退
呵
观
谦
舱
例
批
青
慢
嫌
擦
隔
支
品
闲
社
朵
鸡
软
底
凶
饿
黄
帮
极
混
戴
顶
确
鞋
庭
恐
维
贵
架
窗
胃
虚
挤
印
冲
特
寄
眉
谓
慌
终
港
短
资
逃
与
脆
制
圆
升
院
譬
员
台
演
津
烧
甲
晨
露
寒
怨
马
毫
p
灵
套
验
脑
碗
秘
依
汗
罪
迷
程
凭
索
效
右
貌
腿
试
米
复
戏
顽
草
稿
排
桥
褚
透
吹
含
赏
弄
浪
举
减
夹
责
盘
灯
贴
军
始
遍
司
席
歉
双
宝
吸
闷
冒
乘
剧
异
欧
专
抢
沉
啊
按
粉
挑
纪
参
哼
顺
警
曾
凑
追
慰
咬
却
较
卧
形
价
恭
共
藏
班
续
府
鼓
弹
类
账
沈
塞
段
争
辈
挨
压
树
街
欺
胜
血
默
泪
w
巴
净
夏
糖
摆
洲
剩
具
篇
谎
卖
联
仰
躲
怒
掌
静
愤
醉
调
秋
鲜
划
需
掏
鄙
组
产
泥
词
休
犯
激
承
g
独
缩
唉
媒
仪
扇
吉
滚
蛋
餐
鱼
缘
食
撇
练
铁
轿
杂
略
冰
皱
沙
溜
.
墨
牢
晓
庆
楚
唇
薄
轮
粗
丢
b
访
滑
勉
宜
堆
c
充
宁
抗
骨
戚
罚
宿
闾
隐
劲
租
瓶
硬
置
骗
兰
酸
眠
护
甜
团
良
懊
嫂
芙
显
蒙
斯
竟
善
零
适
圈
躺
盖
帕
毒
妨
抬
习
止
款
尊
存
穷
岂
探
逼
景
整
投
遗
预
规
臭
捉
痒
摸
避
敬
S
助
梯
凉
咖
啡
广
众
若
聪
灌
尤
归
疏
登
宣
虫
肥
肩
昏
斗
舌
猫
鹏
游
帽
守
咦
竹
腻
胖
层
赌
帖
孤
遮
睁
漏
修
冤
持
林
f
拆
杀
歌
伴
氏
扭
救
耐
弱
阴
冬
野
级
饶
察
达
巧
暖
陈
评
吻
胆
覆
器
折
济
典
令
克
编
股
敌
阔
饱
温
嗓
扯
罗
镇
B
懒
尚
龄
输
角
丝
酬
欠
荣
铃
汇
值
查
M
奉
继
醋
辩
齿
贪
愧
录
帐
供
饰
狠
勇
湿
娇
暑
瘦
袍
缝
胸
枉
市
妻
悟
石
园
染
拖
既
婿
聊
宛
葡
萄
衬
赔
戒
喉
插
鸦
丁
闭
营
丫
际
旗
捣
朝
乌
颜
列
呆
触
吾
笨
掩
汉
附
唤
慕
淋
云
吞
岸
拾
暂
钉
危
矩
泛
凤
侄
迹
疲
薪
!
-
境
端
创
谋
谅
宽
碎
逢
属
玉
坦
增
卷
窘
县
丧
孝
悲
威
番
稍
富
莫
素
齐
防
欲
侍
勾
捺
梳
湖
固
幽
途
缺
诸
棉
标
佩
吗
促
座
啦
迟
劳
沫
扮
扫
攀
怀
延
叶
邻
圣
催
俗
材
腰
惯
屑
屈
奋
汤
霉
柜
仔
牵
集
浓
盛
咳
痕
陷
T
脂
慨
健
辆
呃
撞
昆
晕
聚
占
亡
漂
脏
摊
困
扑
敷
波
忠
抹
蓝
束
坟
匣
娃
汝
肝
骇
即
享
普
寸
嘱
权
寻
颠
检
稳
辑
刀
厉
兼
扶
偶
浮
瞒
版
君
况
窝
倾
乏
曲
泼
抓
唱
拔
挽
撵
刮
田
赚
柴
瞎
铅
兵
仗
倦
衍
妆
赖
猪
贝
土
艺
术
财
壮
肠
埋
姻
律
颇
亚
扣
著
诱
侧
踏
魂
损
烈
喂
夺
京
挥
咽
浑
纹
羊
户
遭
雪
泄
腹
抵
恩
陌
剑
欣
紫
桂
雀
敏
眷
拦
震
肿
蚤
隆
遇
遣
丰
赢
握
漫
裤
爬
衔
北
悉
须
截
剥
刊
P
k
坚
销
详
臂
弯
搅
瞥
撑
委
哦
龙
枝
忧
搭
模
武
绿
恼
羡
禁
灭
嗽
残
拳
雄
某
兽
挺
媚
恳
突
※
颤
枕
蹋
厕
灰
糕
浸
钢
宗
唾
质
坡
距
磨
洞
丸
献
柏
纳
址
审
册
废
栏
毁
尾
涨
惶
锡
肃
沪
歪
捧
蛙
鸟
吕
烫
颊
忆
熬
L
叙
厨
荡
捏
诧
傲
乖
仇
勤
烤
粘
额
码
尝
盆
抚
横
忌
肤
削
篮
鼾
耻
江
绪
殷
窃
阅
执
淑
积
莱
智
项
帝
v
唯
胎
籍
桃
杆
摔
颗
孕
舞
诚
基
采
雅
衫
虑
倍
咙
瓜
嵌
玻
璃
败
恍
概
设
培
H
咕
稚
移
缠
恰
浅
甘
限
串
姊
扬
饼
筒
选
揭
涉
滋
斤
允
苍
河
伞
墙
振
虱
屉
侯
谣
翩
澡
烘
载
黎
纱
淘
孔
彩
怅
贱
迁
敦
贤
愚
枪
髦
D
填
叮
寂
昂
卑
馋
哟
巡
爽
掷
潜
针
搀
蜜
汁
斑
袜
群
褂
酱
咐
匆
哑
妓
统
笼
尺
谷
般
区
卜
贼
判
序
驳
粒
罐
痰
闪
挣
恢
辨
烂
蛮
沦
幅
绰
溪
〔
〕
榻
州
俄
伏
邮
沾
秀
讽
逗
墓
焦
昧
尿
豆
漠
躬
垂
永
伦
夸
亦
裹
讯
寓
履
C
施
译
逻
疾
童
撕
迸
钮
征
惭
沿
罕
懦
煮
伟
驾
雾
踌
躇
炸
滴
绒
仍
姿
吊
K
A
桶
暴
球
毯
喊
展
械
页
僚
萝
捕
棋
雷
胭
阻
妖
族
拼
恺
抄
袭
嫉
枯
怯
测
涵
蝇
唔
虎
核
耽
爹
筷
建
仁
呈
犹
晒
廓
塌
泡
赤
腐
织
瞻
寿
措
攻
漆
碍
凡
岳
赦
钞
函
屁
赠
弃
锁
崇
肢
睫
珍
植
踱
傍
率
彻
伺
捡
熏
庄
拢
裁
构
郑
摩
伍
袖
绸
源
搜
踪
秃
徐
狂
拣
拒
抑
仅
幼
桩
裂
践
刷
E
拧
鸣
狼
诵
竭
射
超
岛
丽
匙
晴
剃
霸
闯
撅
瞪
妒
薯
魔
鸭
呕
盒
膀
僻
钝
尘
棒
袒
荒
纲
偿
融
党
仆
扔
末
猬
丹
荐
禾
跪
厂
姆
拥
倚
扰
愁
潮
宴
宾
奖
巾
喻
梢
凄
鉴
妄
堪
勿
廉
陋
纽
份
庸
洽
案
畅
辣
妥
钻
郎
怫
申
碟
督
眨
协
闺
幌
努
铜
绩
优
蒸
胀
爆
吩
瘾
杨
泻
蘸
描
奸
J
栽
赘
讷
芽
榜
涡
袅
肌
稀
辱
胞
斩
趁
壳
蓄
渍
怏
斟
祝
珠
润
窍
括
携
溢
盂
敲
扎
抖
酥
姨
启
凳
仙
叠
潭
馒
踢
畔
悄
懿
驴
绳
遯
爵
燥
盐
霜
污
患
旨
卫
夷
航
绅
祭
顷
殊
哀
镑
耀
雇
硕
署
儒
咒
寞
纤
伶
俐
侣
侥
匿
徒
拨
嚼
谊
跃
腔
悠
舅
郁
黯
脖
琐
舟
煎
缓
述
操
哇
O
煞
疯
坍
F
披
嘘
肖
暄
N
罩
琴
您
拈
猡
宅
惘
飘
烛
镊
沌
侮
降
啼
箭
峨
嵋
骄
阶
侦
碧
趋
炉
熨
盗
卦
吝
绕
莺
棵
钥
痘
叨
迫
颈
捷
骚
簿
逐
杜
饮
壶
陵
翘
漱
凿
跌
膏
襟
祟
鞭
傧
援
拗
焰
遥
状
播
框
惋
艰
扒
鲸
击
邪
纷
膝
叆
叇
吟
掀
锋
聋
卡
鹰
韶
奔
喘
叽
繁
撮
秦
粽
陶
皆
哗
技
帆
碌
翼
龟
睬
狭
锦
绉
暇
悯
吏
煌
予
赛
估
喁
晃
茫
廊
惑
帘
嘻
炭
喷
叉
牧
摘
刹
汹
腾
荔
恕
佳
仓
藤
杖
哽
卿
赴
扼
砖
拚
鞠
爪
签
轰
乳
撤
唏
袄
择
噜
橱
康
俏
滩
屏
莎
获
敛
颓
型
嗫
嚅
妩
渴
幕
兀
览
剪
季
蜡
蠕
梗
甩
搓
泰
涕
酌
姘
巍
朴
祸
越
井
株
邀
宕
企
森
锐
雌
衰
冻
膊
涛
网
皇
障
栗
拙
咄
疼
瑟
溶
秒
蜷
垢
扩
筹
贺
妯
娌
棍
宫
盲
贯
策
褥
谨
藉
抛
宵
怖
弦
励
浇
村
晋
˙
竖
惹
尸
央
均
蛆
悻
豪
押
贩
肆
佯
唧
匀
掠
簧
魇
饯
慈
丛
矫
耸
盏
悼
贫
筋
吧
楞
酿
豁
灶
宋
旺
孜
…
侵
夕
褪
旬
戈
萎
啤
庚
腕
裸
瞟
惟
甫
睹
矮
臻
矣
挚
稽
胁
焉
堡
契
萧
孟
赁
谚
逊
簸
拐
渺
萤
钗
眶
虔
撩
棺
妞
返
涌
邋
遢
柄
茅
蚊
渣
虾
秽
摄
渊
贞
监
荷
倡
魄
宠
浙
熙
拇
菩
萨
拘
薰
骸
擅
趟
挖
猛
尼
诀
狡
猾
窒
璧
垫
,
嫩
咸
刑
农
辰
呐
W
拷
拌
雕
递
违
癖
阁
歇
岔
痧
熄
嘲
寐
誉
径
庐
寺
洪
肫
锅
椒
沏
析
溅
胳
赋
晦
暮
逛
洁
浴
滥
脉
链
翠
劈
畏
脯
搔
逍
畜
杠
蜘
蛛
纵
Y
朦
胧
唠
蹓
跶
淫
络
竞
宏
颧
仑
斥
孺
杏
旷
迭
侠
狱
奈
噤
瞌
纯
窦
潘
驯
匠
炒
膛
淹
慷
庇
互
呻
掣
饥
觅
嚏
橡
鼠
勃
酵
泽
俱
奥
胶
潦
蜂
?
役
膜
颁
衷
牺
牲
鲠
帅
菱
筑
娴
煤
娱
U
碑
笺
乞
搡
叛
劫
厅
伪
憨
摹
霞
勒
柠
檬
涯
滞
惦
碜
券
磅
惠
祠
揽
婉
耶
梨
渝
殖
遂
逝
灾
唁
币
乃
庶
箕
裘
I
缴
捐
库
玄
颂
艳
淇
钩
澎
队
割
痢
玫
瑰
薇
惧
苹
悚
兆
赎
脊
冕
皂
沸
嗡
簇
庞
膨
洒
滓
捻
驭
翅
蔽
贡
疮
弘
狎
罅
泣
獭
窑
奢
磁
Z
怂
恿
朽
柳
惺
忪
怠
葱
荤
腥
禅
盾
贿
遵
弥
映
抟
猎
抠
狮
吼
蒋
崎
岖
甥
佻
琼
怄
粳
拟
窥
憎
挡
嗔
桔
漾
综
奴
债
圜
恃
盈
烹
乔
寤
诺
×
沂
仲
庵
乾
砚
娜
谑
溯
缕
嗜
樊
q
瓦
茄
燕
曼
靥
偕
芦
涩
肺
穴
漩
誓
捋
盼
滤
擞
翡
囫
囵
刍
惨
芝
蓬
捶
卸
桓
舆
犬
溺
V
衅
晤
沧
浊
堕
鸳
鸯
撰
础
晶
辉
Ｓ
凸
腊
鸠
蹈
扁
弓
呸
裙
狐
狸
艾
睽
掼
刁
渡
炎
邦
俨
兜
喇
叭
漉
堍
贷
殡
粹
瘫
柱
啧
液
ㄞ
ˋ
逸
绷
掬
犺
厢
炼
棱
锚
疟
棚
浆
掐
簌
耗
缀
啥
钦
杰
嘤
衡
楷
咀
揩
馁
呛
桐
蛇
倔
舐
冥
剌
惩
陇
屎
邵
趾
懈
歧
薜
赳
慧
遽
拱
环
瘴
翰
粪
迢
醺
裕
冠
阐
粥
伊
茸
狈
葬
涸
捞
辜
蹉
跎
眺
禺
蚂
蚁
喃
扉
旦
芥
谍
笛
谆
诞
愣
辗
炯
乒
乓
阎
缆
吽
悦
橘
吮
叩
帚
轧
哩
虐
鲁
坎
驻
挟
诈
莽
怦
喋
锱
铢
〖
〇
〗
廖
茂
俭
Ⅱ
埃
谱
祗
芸
诃
嗣
騃
呒
湾
锤
婶
蹦
坞
呜
禄
羽
竿
驶
酡
俾
麦
肮
喧
攘
芳
砂
砾
绯
瞅
侨
迩
臞
贻
毋
笈
赀
苟
梵
牟
澳
胤
谭
偎
饕
餮
湃
艇
囱
泔
诫
蔷
橛
飓
蕉
乩
坛
埠
搠
咯
嗒
聆
鸵
匹
纺
鳝
煨
愕
谠
癸
巳
瀛
荫
筛
暹
舶
戆
淞
靖
．
洛
溃
孀
侩
塑
蔬
磋
侈
挪
R
掮
啪
玲
珑
佑
婴
龈
酗
焙
蒜
矛
蜀
揪
轩
厮
垛
宦
菌
沆
瀣
徕
Q
衙
绣
愠
羝
储
躯
蕾
幔
宰
靡
觳
鲞
篷
敝
啬
嗅
贾
斋
蓑
裱
é
z
嫦
娥
蠢
檀
呓
忸
怩
赃
憾
淀
蕃
聒
噪
隽
伧
诬
谛
哎
窈
窕
谒
龚
痨
咏
僧
寮
膈
叵
勋
昌
咋
瑞
濑
蟠
虬
鬓
窠
涎
俞
毅
阑
箜
篌
棕
皎
烁
宥
颅
蛟
池
葛
矜
腮
渗
篱
笆
怔
钳
厥
卒
闩
忖
札
窜
槌
≡
辐
惕
咎
荀
乸
晔
獾
弼
·
熊
姜
鳏
腆
臌
痞
涤
枇
杷
巫
疖
疙
瘩
绵
＋
阙
鹅
疥
嗳
绎
瘪
(
)
亩
猢
狲
辟
Ｏ
捆
颐
褒
贬
蟆
鹄
孪
膳
祷
榴
硝
镪
锢
暌
棘
沃
G
○
蚕
蚀
臃
鸫
盟
谬
蛰
烙
筝
峰
瘢
陡
鞍
燧
蛾
隧
妃
佐
峻
岭
卓
辫
ㄉ
晞
颢
揄
谕
肘
跨
隙
猴
汔
搞
桀
骜
御
欹
虹
霓
姹
嫣
臀
腑
琤
琮
骰
诠
屠
庙
迅
儆
噫
臣
窄
玷
凋
拂
旱
栈
鬈
垒
臊
掸
稠
询
莓
恁
挫
忻
耙
荼
亨
绞
缸
舰
炮
濯
X
咂
孵
垃
圾
殓
灿
萍
溉
絮
壤
摧
缭
凝
苗
稻
凹
遏
悬
铲
矗
厦
冀
谄
x
仕
夙
匪
循
馔
狞
篡
搦
讪
耍
蹩
饵
钓
碡
咆
哮
疣
淖
颦
睦
酣
轨
笋
嚣
禽
枚
赫
禀
秩
唬
弊
诛
陛
梧
晰
哨
阱
悭
颔
髯
僭
劾
觔
糠
赡
讼
泫
症
卵
敞
闸
惆
革
傅
酷
髻
藐
巩
萌
碳
讳
谜
域
颚
髭
粤
嫡
蜻
蜓
饧
卢
梭
速
嫖
娼
舀
谴
跤
玛
亵
渎
喵
昭
彰
吱
瓷
菲
钵
赐
槽
嗯
蟹
虼
秉
孥
劣
绽
逞
诽
谤
槟
哂
税
屐
酝
轴
崽
矿
掘
纠
骤
键
蛔
霍
拭
篓
焚
腴
粮
缨
昔
揖
孽
恤
轸
襄
箧
漓
奎
啕
缔
曰
蹂
躏
吭
镍
蔓
癣
暧
蜗
俬
屡
诡
菠
j
唷
砒
毙
薛
龌
龊
酪
卤
梁
孑
益
羹
炖
砭
褴
褛
丐
啐
踉
跄
啜
嘶
僵
翕
旋
绛
妪
冯
槎
羁
寇
婢
鹊
炊
娄
郊
莞
屹
蜿
蜒
哉
叟
瀑
昼
贮
倷
斫
鳞
镶
盎
塘
塾
浒
枣
裴
堰
箍
1
2
3
髓
砌
镂
刨
召
馊
斐
佃
骈
骊
铭
穆
诣
揍
攒
佬
诨
勘
删
醮
畚
徽
锥
槐
氛
鄂
瞑
奕
邯
郸
徘
徊
蹍
苕
泾
渭
